export const aboutUsData = [
  {
    id: 1,
    text: "Будівельна компанія «ОА Андезян» - лідер на ринку будівництва ангарів, СТО, автомобільних боксів, автомийок, складів, складів для зберігання сільськогосподарської техніки та продукції, металоконструкцій та малих архітектурних форм (МАФ). Також займається проєктуванням вищевказаних об'єктів.",
  },
  {
    id: 2,
    text: 'В сучасному будівництві будівлі з металоконструкцій мають велику перевагу над монолітним або цегляним будівництвом. Велику роль відіграє сам каркас металоконструкції (легкий та швидкомонтований). Це є будівлі різного призначення та складності. Технологія будівництва є незамінною для сучасних магазинів, маркетів, автомийок, СТО, ангарів, складів, автосалонів, приміщень для проведення масових заходів та будинків з металоконструкцій.',
  },
  {
    id: 3,
    text: 'Компанія «ОА Андезян» також виконує роботи з монтування: кіосків, торгових рядів, павільйонів, вольєрів, дачних будинків, альтанок, навісів, парканів та воріт. Також компанія «ОА Андезян» займається бетонуванням та улаштуванням покриттів з асфальтобетону.',
  },
  {
    id: 4,
    text: 'За 15 років успішної роботи компанією «ОА Андезян» було побудовано безліч будівель різноманітного типу та призначення. Всі вони зведені та побудовані з сучасних матеріалів з дотриманням новітніх технологій і відповідають усім сучасним нормам та стандартам ДСТУ.',
  },
];
